<center><h1>СП<span class=letter>Р</span>АВОЧНА<span class=letter>Я</span> (FA<span class=letter>Q</span>):</h1></center>
<p><span class=note>FAQ является основным документом, регламентирующим взаимоотношения между пациэнтами и ресурсом "ncuxywka.com" (далее, просто - Психуюшка), а также правила и нормы поведения на Психуюшке. В случае возникновения любых спорных вопросов, таких как удаление анализов, перенесение анализов в карантин, и т.д. - вы будете отосланы к FAQ'у. FAQ обязателен к прочтению при регистрации, сдачи анализов и внесении в FAQ изменений. Любое ваше действие на Психуюшке подразумевает, что вы с FAQ'ом ознакомлены. В случае, если какой-либо вопрос не освещен в FAQ'е, или освещен не полностью - окончательное решение по любому вопросу принимается Главврачем в каждом случае индивидуально.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Кто вы?</span>
<br><span class=a_letter>A .</span><span class=answer>Мы врачи. Или пациэнты. Но это сложно определить, так как все тут ходят в белых халатах. И
непрерывно галлюцинируют.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>А кто я?</span>
<br><span class=a_letter>A .</span><span class=answer>Вы больной. Но мы вас вылечим. Обязательно. <a href="/add_creo/">Сдайте анализы</a>. Или поставьте диагноз к <a href="/creos/">другим анализам</a>. Не забудьте отметиться в <a href="/register/">регистратуре</a>.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Что еще за анализы?</span>
<br><span class=a_letter>A .</span><span class=answer>Анализы - это креатив, написанный вами. Если хотите - это состояние вашей души.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Какие анализы разрешены здесь?</span>
<br><span class=a_letter>A .</span><span class=answer>Любые. Абсолютно. Главное, чтобы анализы были лично вашими, а не какого-нибудь дяди Васи из соседнего подъезда. За сдачу чужих анализов делаем лоботомию и отправляем в спец. палату.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Почему мои анализы поместили в Карантин?</span>
<br><span class=a_letter>A .</span><span class=answer>У вас подозрительные анализы. Возможно вы излечились или наоборот - в тяжелой форме психического заболевания. В любом случае ваши анализы теперь находятся в Карантине. Решение о помещении анализов в карантин принимают только Главврач и главная медсестра.</span>
<br><br>	
<p><span class=q_letter>Q .</span><span class=question>Я Напалеон Бонапарт! Где Элвис Пресли?? Я хочу с ним пообщаться...</span>
<br><span class=a_letter>A .</span><span class=answer>Санитар! В <a href="/gb/">шестую палату</a>, живо его! Пусть пообщается, может чего ему там подскажут.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>А можно я вам хуй на анализы сдам?</span>
<br><span class=a_letter>A .</span><span class=answer>Нам ваш хуй на хуй не нужен. А вот если вы напишите опус или лучше вдохновитесь
спиртным и укатаете поэму о мужском половом хуе и великой похоти, то мы это всё дело, под
огурчик... то есть примем на анализы и поставим диагноз.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>А что я тут делаю?</span>
<br><span class=a_letter>A .</span><span class=answer>Лечитесь. И перестаньте рыгать медсестре на ногу.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Если я буду себя плохо вести - меня забанят?</span>
<br><span class=a_letter>A .</span><span class=answer>Вы находитесь в оздоровительном учреждении, но не в бане. Здесь никого не банят. Если вы будете очень буйным или чересчур шизофреничным - мы вас отправим в специальные кабинеты, где ваши анализы будут тщательно изучены.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Почему мои анализы попали в Карантин? Мои друзья считают, что я сдаю анализы хорошо! </span>
<br><span class=a_letter>A .</span><span class=answer>Для ваших друзей - хорошо, а для Психуюшки - плохо. Любая оценка - субъективна. Анализы отправляются в Карантин по личному решению Главврача или главной медсестры, на которое могут влиять (а могут и не влиять) мнения и диагнозы других участников Психуюшки, оценки, тенденции в в психическом здоровье пациэнта, а также другие факторы, такие как отношение пациэнта к наркотикам и к собственному здоровью, и т.д...</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Нет, я не хочу быть в Карантине! Удалите меня пожалуйста.</span>
<br><span class=a_letter>A .</span><span class=answer>Нет, не удалим. Удаляются плагиат, реклама, логи переписки в форумах или аськах, и прочая левая бессмысленная ерунда. Также анализы могут быть удалены, если они касаются личностей или личных отношений пациэнтов, и неприятно кому-то из них.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Я не хочу больше лечиться в Психуюшке! Удалите меня и все мои анализы!</span>
<br><span class=a_letter>A .</span><span class=answer>Нет, не удалим. Все сведения о пациэнтах, в том числе и их анализы, являются собственностью Психуюшки и удалены быть не могут.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Что означает "Шизофрения", "паФрейду", "Паранойа" и прочее в голосовании за анализ?</span>
<br><span class=a_letter>A .</span><span class=answer>Это означает то, о чем вы думаете и ничего более. Для объективности оценок анализов было принято решение отказаться от цифровой системы оценок. Это своего рода тематическая система оценок.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Чего лучше не делать на Психуюшке?</span>
<br><span class=a_letter>A .</span><span class=answer>На Психуюшке присутствует максимальная свобода слова и выражения мысли, поэтому, чтобы защитить эту свободу, вводится единственное правило: нельзя регистрировать имена, похожие на уже зарегистрированные. Допустим, если есть уже пациэнт с именем "Максим", то лучше не регистрировать имя "Максимка" или "Макс" (включая варианты с транслитом). Пользователи, нарушившие это правило будут мило уведомлены с последующим предоложением о смене имени.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>Что такое неофутуризм?</span>
<br><span class=a_letter>A .</span><span class=answer>Это настолько сложная штука, что для нее была создана <a href="/neo_faq_room/">специальная справочная</a>.</span>
<br><br>
<p><span class=q_letter>Q .</span><span class=question>У меня есть еще вопросы!</span>
<br><span class=a_letter>A .</span><span class=answer>Все свои вопросы вы можете задать прямо здесь.</span>
<hr>
<center>
<h1><span class=letter>Z</span>АДАЙ ВОПРОС<span class=letter>!</span></h1>
<TMPL_INCLUDE NAME="../inc/comments_post_form.tpl">
<h1>ОБС<span class=letter>Y</span>ЖДЕНИЕ:</h1>
</center>

<TMPL_INCLUDE NAME="../inc/comments.tpl">
